Repository: Lcc1ccl/cmax
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# update.error.serverNotFound.message
source: The update server can't be found. Check your connection or try again later.
ar: ШӘШ№Ш°Шұ Ш§Щ„Ш№Ш«ЩҲШұ Ш№Щ„Щү Ш®Ш§ШҜЩ… Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§ШӘШөШ§Щ„Щғ ШЈЩҲ ШӯШ§ЩҲЩ„ Щ„Ш§ШӯЩӮЩӢШ§.
bs: Server za aЕҫuriranje nije pronaД‘en. Provjerite vezu ili pokuЕЎajte ponovo kasnije.
da: Opdateringsserveren kan ikke findes. Kontroller din forbindelse, eller prГёv igen senere.
de: Der Update-Server kann nicht gefunden werden. ГңberprГјfen Sie Ihre Verbindung oder versuchen Sie es spГӨter erneut.
es: No se encuentra el servidor de actualizaciones. Comprueba tu conexiГіn o intГ©ntalo de nuevo mГЎs tarde.
fr: Le serveur de mises Г jour est introuvable. VГ©rifiez votre connexion ou rГ©essayez plus tard.
it: Impossibile trovare il server degli aggiornamenti. Controlla la connessione o riprova piГ№ tardi.
ja: гӮўгғғгғ—гғҮгғјгғҲгӮөгғјгғҗгғјгҒҢиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“гҖӮжҺҘз¶ҡгӮ’зўәиӘҚгҒҷгӮӢгҒӢгҖҒеҫҢгҒ§гӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё м„ңлІ„лҘј м°ҫмқ„ мҲҳ м—ҶмҠөлӢҲлӢӨ. м—°кІ°мқ„ нҷ•мқён•ҳкұ°лӮҳ лӮҳмӨ‘м—җ лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: Oppdateringsserveren ble ikke funnet. Kontroller tilkoblingen eller prГёv igjen senere.
pl: Nie moЕјna znaleЕәДҮ serwera aktualizacji. SprawdЕә poЕӮД…czenie lub sprГіbuj ponownie pГіЕәniej.
pt_br: O servidor de atualizaГ§ГЈo nГЈo foi encontrado. Verifique sua conexГЈo ou tente novamente mais tarde.
ru: РЎРөСҖРІРөСҖ РҫРұРҪРҫРІР»РөРҪРёР№ РҪРө РҪР°Р№РҙРөРҪ. РҹСҖРҫРІРөСҖСҢСӮРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө РёР»Рё РҝРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ РҝРҫР·Р¶Рө.
th: а№„аёЎа№Ҳаёһаёҡа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаёӯаёұаёӣа№Җаё”аё• аё•аёЈаё§аёҲаёӘаёӯаёҡаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаё«аёЈаё·аёӯаёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮа№ғаёҷаё аёІаёўаё«аёҘаёұаёҮ
tr: GГјncelleme sunucusu bulunamДұyor. BaДҹlantДұnДұzДұ kontrol edin veya daha sonra tekrar deneyin.
uk: РЎРөСҖРІРөСҖ РҫРҪРҫРІР»РөРҪСҢ РҪРө Р·РҪР°Р№РҙРөРҪРҫ. РҹРөСҖРөРІС–СҖСӮРө РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ Р°РұРҫ СҒРҝСҖРҫРұСғР№СӮРө РҝС–Р·РҪС–СҲРө.
zh_hans: жүҫдёҚеҲ°жӣҙж–°жңҚеҠЎеҷЁгҖӮиҜ·жЈҖжҹҘзҪ‘з»ңиҝһжҺҘжҲ–зЁҚеҗҺйҮҚиҜ•гҖӮ
zh_hant: жүҫдёҚеҲ°жӣҙж–°дјәжңҚеҷЁгҖӮи«ӢжӘўжҹҘжӮЁзҡ„йҖЈз·ҡжҲ–зЁҚеҫҢеҶҚи©ҰгҖӮ

# update.error.serverNotFound.title
source: Server Not Found
ar: Щ„Щ… ЩҠШӘЩ… Ш§Щ„Ш№Ш«ЩҲШұ Ш№Щ„Щү Ш§Щ„Ш®Ш§ШҜЩ…
bs: Server nije pronaД‘en
da: Server ikke fundet
de: Server nicht gefunden
es: Servidor no encontrado
fr: Serveur introuvable
it: Server non trovato
ja: гӮөгғјгғҗгғјгҒҢиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“
ko: м„ңлІ„лҘј м°ҫмқ„ мҲҳ м—ҶмқҢ
nb: Server ikke funnet
pl: Nie znaleziono serwera
pt_br: Servidor NГЈo Encontrado
ru: РЎРөСҖРІРөСҖ РҪРө РҪР°Р№РҙРөРҪ
th: а№„аёЎа№Ҳаёһаёҡа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ң
tr: Sunucu BulunamadДұ
uk: РЎРөСҖРІРөСҖ РҪРө Р·РҪР°Р№РҙРөРҪРҫ
zh_hans: жүҫдёҚеҲ°жңҚеҠЎеҷЁ
zh_hant: жүҫдёҚеҲ°дјәжңҚеҷЁ

# update.error.serverUnreachable.message
source: cmux couldn't connect to the update server. Check your connection or try again later.
ar: ШӘШ№Ш°Шұ Ш№Щ„Щү cmux Ш§Щ„Ш§ШӘШөШ§Щ„ ШЁШ®Ш§ШҜЩ… Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ. ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§ШӘШөШ§Щ„Щғ ШЈЩҲ ШӯШ§ЩҲЩ„ Щ„Ш§ШӯЩӮЩӢШ§.
bs: cmux se nije mogao povezati na server za aЕҫuriranje. Provjerite vezu ili pokuЕЎajte ponovo kasnije.
da: cmux kunne ikke oprette forbindelse til opdateringsserveren. Kontroller din forbindelse, eller prГёv igen senere.
de: cmux konnte keine Verbindung zum Update-Server herstellen. ГңberprГјfen Sie Ihre Verbindung oder versuchen Sie es spГӨter erneut.
es: cmux no pudo conectar con el servidor de actualizaciones. Comprueba tu conexiГіn o intГ©ntalo de nuevo mГЎs tarde.
fr: cmux n'a pas pu se connecter au serveur de mises Г jour. VГ©rifiez votre connexion ou rГ©essayez plus tard.
it: cmux non ГЁ riuscito a connettersi al server degli aggiornamenti. Controlla la connessione o riprova piГ№ tardi.
ja: cmux гҒҜгӮўгғғгғ—гғҮгғјгғҲгӮөгғјгғҗгғјгҒ«жҺҘз¶ҡгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮжҺҘз¶ҡгӮ’зўәиӘҚгҒҷгӮӢгҒӢгҖҒеҫҢгҒ§гӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: cmuxм—җм„ң м—…лҚ°мқҙнҠё м„ңлІ„м—җ м—°кІ°н• мҲҳ м—ҶмҠөлӢҲлӢӨ. м—°кІ°мқ„ нҷ•мқён•ҳкұ°лӮҳ лӮҳмӨ‘м—җ лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: cmux kunne ikke koble til oppdateringsserveren. Kontroller tilkoblingen eller prГёv igjen senere.
pl: cmux nie mГіgЕӮ poЕӮД…czyДҮ siДҷ z serwerem aktualizacji. SprawdЕә poЕӮД…czenie lub sprГіbuj ponownie pГіЕәniej.
pt_br: O cmux nГЈo conseguiu se conectar ao servidor de atualizaГ§ГЈo. Verifique sua conexГЈo ou tente novamente mais tarde.
ru: cmux РҪРө СғРҙР°Р»РҫСҒСҢ РҝРҫРҙРәР»СҺСҮРёСӮСҢСҒСҸ Рә СҒРөСҖРІРөСҖСғ РҫРұРҪРҫРІР»РөРҪРёР№. РҹСҖРҫРІРөСҖСҢСӮРө РҝРҫРҙРәР»СҺСҮРөРҪРёРө РёР»Рё РҝРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ РҝРҫР·Р¶Рө.
th: cmux а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–а№ҖаёҠаё·а№ҲаёӯаёЎаё•а№ҲаёӯаёҒаёұаёҡа№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү аё•аёЈаё§аёҲаёӘаёӯаёҡаёҒаёІаёЈа№ҖаёҠаё·а№ҲаёӯаёЎаё•а№Ҳаёӯаё«аёЈаё·аёӯаёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮа№ғаёҷаё аёІаёўаё«аёҘаёұаёҮ
tr: cmux gГјncelleme sunucusuna baДҹlanamadДұ. BaДҹlantДұnДұzДұ kontrol edin veya daha sonra tekrar deneyin.
uk: cmux РҪРө Р·РјС–Рі РҝС–РҙРәР»СҺСҮРёСӮРёСҒСҸ РҙРҫ СҒРөСҖРІРөСҖР° РҫРҪРҫРІР»РөРҪСҢ. РҹРөСҖРөРІС–СҖСӮРө РҝС–РҙРәР»СҺСҮРөРҪРҪСҸ Р°РұРҫ СҒРҝСҖРҫРұСғР№СӮРө РҝС–Р·РҪС–СҲРө.
zh_hans: cmux ж— жі•иҝһжҺҘеҲ°жӣҙж–°жңҚеҠЎеҷЁгҖӮиҜ·жЈҖжҹҘзҪ‘з»ңиҝһжҺҘжҲ–зЁҚеҗҺйҮҚиҜ•гҖӮ
zh_hant: cmux з„Ўжі•йҖЈз·ҡиҮіжӣҙж–°дјәжңҚеҷЁгҖӮи«ӢжӘўжҹҘжӮЁзҡ„йҖЈз·ҡжҲ–зЁҚеҫҢеҶҚи©ҰгҖӮ

# update.error.serverUnreachable.title
source: Server Unreachable
ar: Ш§Щ„Ш®Ш§ШҜЩ… ШәЩҠШұ ЩӮШ§ШЁЩ„ Щ„Щ„ЩҲШөЩҲЩ„
bs: Server nedostupan
da: Server utilgГҰngelig
de: Server nicht erreichbar
es: Servidor inaccesible
fr: Serveur inaccessible
it: Server non raggiungibile
ja: гӮөгғјгғҗгғјгҒ«жҺҘз¶ҡгҒ§гҒҚгҒҫгҒӣгӮ“
ko: м„ңлІ„м—җ м—°кІ°н• мҲҳ м—ҶмқҢ
nb: Server utilgjengelig
pl: Serwer nieosiД…galny
pt_br: Servidor InacessГӯvel
ru: РЎРөСҖРІРөСҖ РҪРөРҙРҫСҒСӮСғРҝРөРҪ
th: а№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңа№ҖаёӮа№үаёІаё–аё¶аёҮа№„аёЎа№Ҳа№„аё”а№ү
tr: Sunucuya EriЕҹilemiyor
uk: РЎРөСҖРІРөСҖ РҪРөРҙРҫСҒСӮСғРҝРҪРёР№
zh_hans: жңҚеҠЎеҷЁдёҚеҸҜиҫҫ
zh_hant: дјәжңҚеҷЁз„Ўжі•йҖЈз·ҡ

# update.error.signatureError.message
source: The update's signature could not be verified. Please try again later.
ar: ШӘШ№Ш°Шұ Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ ШӘЩҲЩӮЩҠШ№ Ш§Щ„ШӘШӯШҜЩҠШ«. ЩҠШұШ¬Щү Ш§Щ„Щ…ШӯШ§ЩҲЩ„Ш© Щ„Ш§ШӯЩӮЩӢШ§.
bs: Potpis aЕҫuriranja nije mogao biti verificiran. PokuЕЎajte ponovo kasnije.
da: Opdateringens signatur kunne ikke verificeres. PrГёv igen senere.
de: Die Signatur des Updates konnte nicht ГјberprГјft werden. Bitte versuchen Sie es spГӨter erneut.
es: No se pudo verificar la firma de la actualizaciГіn. IntГ©ntalo de nuevo mГЎs tarde.
fr: La signature de la mise Г jour n'a pas pu ГӘtre vГ©rifiГ©e. Veuillez rГ©essayer plus tard.
it: Impossibile verificare la firma dell'aggiornamento. Riprova piГ№ tardi.
ja: гӮўгғғгғ—гғҮгғјгғҲгҒ®зҪІеҗҚгӮ’жӨңиЁјгҒ§гҒҚгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹгҖӮеҫҢгҒ§гӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё м„ңлӘ…мқ„ нҷ•мқён• мҲҳ м—ҶмҠөлӢҲлӢӨ. лӮҳмӨ‘м—җ лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: Oppdateringens signatur kunne ikke verifiseres. PrГёv igjen senere.
pl: Nie udaЕӮo siДҷ zweryfikowaДҮ podpisu aktualizacji. SprГіbuj ponownie pГіЕәniej.
pt_br: A assinatura da atualizaГ§ГЈo nГЈo pГҙde ser verificada. Tente novamente mais tarde.
ru: РқРө СғРҙР°Р»РҫСҒСҢ РҝСҖРҫРІРөСҖРёСӮСҢ РҝРҫРҙРҝРёСҒСҢ РҫРұРҪРҫРІР»РөРҪРёСҸ. РҹРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ РҝРҫР·Р¶Рө.
th: а№„аёЎа№ҲаёӘаёІаёЎаёІаёЈаё–аёўаё·аёҷаёўаёұаёҷаёҘаёІаёўа№ҖаёӢа№ҮаёҷаёӮаёӯаёҮаёӯаёұаёӣа№Җаё”аё•а№„аё”а№ү аёҒаёЈаёёаё“аёІаёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮа№ғаёҷаё аёІаёўаё«аёҘаёұаёҮ
tr: GГјncellemenin imzasДұ doДҹrulanamadДұ. LГјtfen daha sonra tekrar deneyin.
uk: РқРө РІРҙР°Р»РҫСҒСҸ РҝРөСҖРөРІС–СҖРёСӮРё РҝС–РҙРҝРёСҒ РҫРҪРҫРІР»РөРҪРҪСҸ. РЎРҝСҖРҫРұСғР№СӮРө РҝС–Р·РҪС–СҲРө.
zh_hans: ж— жі•йӘҢиҜҒжӣҙж–°зҡ„зӯҫеҗҚгҖӮиҜ·зЁҚеҗҺйҮҚиҜ•гҖӮ
zh_hant: з„Ўжі•й©—иӯүжӣҙж–°зҡ„з°Ҫз« гҖӮи«ӢзЁҚеҫҢеҶҚи©ҰгҖӮ

# update.error.signatureError.title
source: Update Signature Error
ar: Ш®Ш·ШЈ ЩҒЩҠ ШӘЩҲЩӮЩҠШ№ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: GreЕЎka potpisa aЕҫuriranja
da: Fejl i opdateringssignatur
de: Fehler bei der Update-Signatur
es: Error de firma de actualizaciГіn
fr: Erreur de signature de la mise Г jour
it: Errore firma aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲзҪІеҗҚгӮЁгғ©гғј
ko: м—…лҚ°мқҙнҠё м„ңлӘ… мҳӨлҘҳ
nb: Feil i oppdateringssignatur
pl: BЕӮД…d podpisu aktualizacji
pt_br: Erro de Assinatura da AtualizaГ§ГЈo
ru: РһСҲРёРұРәР° РҝРҫРҙРҝРёСҒРё РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёӮа№үаёӯаёңаёҙаё”аёһаёҘаёІаё”аёҘаёІаёўа№ҖаёӢа№Үаёҷаёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme Д°mza HatasДұ
uk: РҹРҫРјРёР»РәР° РҝС–РҙРҝРёСҒСғ РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жӣҙж–°зӯҫеҗҚй”ҷиҜҜ
zh_hant: жӣҙж–°з°Ҫз« йҢҜиӘӨ

# update.error.timedOut.message
source: The update server took too long to respond. Try again in a moment.
ar: Ш§ШіШӘШәШұЩӮ Ш®Ш§ШҜЩ… Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ ЩҲЩӮШӘЩӢШ§ Ш·ЩҲЩҠЩ„Ш§ЩӢ Щ„Щ„Ш§ШіШӘШ¬Ш§ШЁШ©. ШӯШ§ЩҲЩ„ Щ…Ш¬ШҜШҜЩӢШ§ ШЁШ№ШҜ Щ„ШӯШёШ©.
bs: Server za aЕҫuriranje je predugo ДҚekao da odgovori. PokuЕЎajte ponovo za trenutak.
da: Opdateringsserveren var for lang tid om at svare. PrГёv igen om et Гёjeblik.
de: Der Update-Server hat zu lange gebraucht, um zu antworten. Versuchen Sie es in einem Moment erneut.
es: El servidor de actualizaciones tardГі demasiado en responder. IntГ©ntalo de nuevo en un momento.
fr: Le serveur de mises Г jour a mis trop de temps Г rГ©pondre. RГ©essayez dans un instant.
it: Il server degli aggiornamenti ha impiegato troppo tempo a rispondere. Riprova tra un momento.
ja: гӮўгғғгғ—гғҮгғјгғҲгӮөгғјгғҗгғјгҒ®еҝңзӯ”гҒ«жҷӮй–“гҒҢгҒӢгҒӢгӮҠгҒҷгҒҺгҒҫгҒ—гҒҹгҖӮгҒ—гҒ°гӮүгҒҸгҒ—гҒҰгҒӢгӮүгӮӮгҒҶдёҖеәҰгҒҠи©ҰгҒ—гҒҸгҒ гҒ•гҒ„гҖӮ
ko: м—…лҚ°мқҙнҠё м„ңлІ„к°Җ мқ‘лӢөн•ҳлҠ” лҚ° л„Ҳл¬ҙ мҳӨлһҳ кұёл ёмҠөлӢҲлӢӨ. мһ мӢң нӣ„ лӢӨмӢң мӢңлҸ„н•ҳм„ёмҡ”.
nb: Oppdateringsserveren brukte for lang tid pГҘ ГҘ svare. PrГёv igjen om et Гёyeblikk.
pl: Serwer aktualizacji zbyt dЕӮugo nie odpowiadaЕӮ. SprГіbuj ponownie za chwilДҷ.
pt_br: O servidor de atualizaГ§ГЈo demorou muito para responder. Tente novamente em instantes.
ru: РЎРөСҖРІРөСҖ РҫРұРҪРҫРІР»РөРҪРёР№ РҪРө РҫСӮРІРөСӮРёР» РІРҫРІСҖРөРјСҸ. РҹРҫРІСӮРҫСҖРёСӮРө РҝРҫРҝСӢСӮРәСғ СҮРөСҖРөР· РҪРөРәРҫСӮРҫСҖРҫРө РІСҖРөРјСҸ.
th: а№ҖаёӢаёҙаёЈа№Ңаёҹа№Җаё§аёӯаёЈа№Ңаёӯаёұаёӣа№Җаё”аё•а№ғаёҠа№үа№Җаё§аёҘаёІаёҷаёІаёҷа№ҖаёҒаёҙаёҷа№„аёӣа№ғаёҷаёҒаёІаёЈаё•аёӯаёҡаёҒаёҘаёұаёҡ аёҘаёӯаёҮаёӯаёөаёҒаё„аёЈаёұа№үаёҮа№ғаёҷаёӯаёөаёҒаёӘаёұаёҒаё„аёЈаё№а№Ҳ
tr: GГјncelleme sunucusu yanДұt vermekte Г§ok uzun sГјrdГј. Birazdan tekrar deneyin.
uk: РЎРөСҖРІРөСҖ РҫРҪРҫРІР»РөРҪСҢ РҪРө РІС–РҙРҝРҫРІС–РІ РІСҮР°СҒРҪРҫ. РЎРҝСҖРҫРұСғР№СӮРө СҮРөСҖРөР· РҙРөСҸРәРёР№ СҮР°СҒ.
zh_hans: жӣҙж–°жңҚеҠЎеҷЁе“Қеә”и¶…ж—¶гҖӮиҜ·зЁҚеҗҺйҮҚиҜ•гҖӮ
zh_hant: жӣҙж–°дјәжңҚеҷЁеӣһжҮүжҷӮй–“йҒҺй•·гҖӮи«ӢзЁҚеҫҢеҶҚи©ҰгҖӮ

# update.error.timedOut.title
source: Update Timed Out
ar: Ш§ЩҶШӘЩҮШӘ Щ…ЩҮЩ„Ш© Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Isteklo vrijeme aЕҫuriranja
da: Opdatering fik timeout
de: Update-ZeitГјberschreitung
es: Tiempo de espera agotado
fr: DГ©lai de mise Г jour dГ©passГ©
it: Aggiornamento scaduto
ja: гӮўгғғгғ—гғҮгғјгғҲгҒҢгӮҝгӮӨгғ гӮўгӮҰгғҲгҒ—гҒҫгҒ—гҒҹ
ko: м—…лҚ°мқҙнҠё мӢңк°„ мҙҲкіј
nb: Oppdatering tidsavbrutt
pl: Przekroczono limit czasu aktualizacji
pt_br: Tempo de AtualizaГ§ГЈo Esgotado
ru: Р’СҖРөРјСҸ РҫР¶РёРҙР°РҪРёСҸ РҫРұРҪРҫРІР»РөРҪРёСҸ РёСҒСӮРөРәР»Рҫ
th: аёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•аё«аёЎаё”а№Җаё§аёҘаёІ
tr: GГјncelleme Zaman AЕҹДұmДұna UДҹradДұ
uk: Р§Р°СҒ РҫСҮС–РәСғРІР°РҪРҪСҸ РҫРҪРҫРІР»РөРҪРҪСҸ РІРёСҮРөСҖРҝР°РҪРҫ
zh_hans: жӣҙж–°и¶…ж—¶
zh_hant: жӣҙж–°йҖҫжҷӮ

# update.extracting.progress
source: Preparing: %@
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘШӯШ¶ЩҠШұ: %@
bs: Priprema: %@
da: Forbereder: %@
de: Vorbereitung: %@
es: Preparando: %@
fr: PrГ©paration : %@
it: Preparazione: %@
ja: жә–еӮҷдёӯ: %@
ko: мӨҖл№„ мӨ‘: %@
nb: Forbereder: %@
pl: Przygotowywanie: %@
pt_br: Preparando: %@
ru: РҹРҫРҙРіРҫСӮРҫРІРәР°: %@
th: аёҒаёіаёҘаёұаёҮа№Җаё•аёЈаёөаёўаёЎ: %@
tr: HazДұrlanДұyor: %@
uk: РҹС–РҙРіРҫСӮРҫРІРәР°: %@
zh_hans: жӯЈеңЁеҮҶеӨҮпјҡ%@
zh_hant: жӯЈеңЁжә–еӮҷпјҡ%@

# update.installAndRelaunch
source: Install Update and Relaunch
ar: ШӘШ«ШЁЩҠШӘ Ш§Щ„ШӘШӯШҜЩҠШ« ЩҲШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„
bs: Instaliraj aЕҫuriranje i ponovo pokreni
da: Installer opdatering og genstart
de: Update installieren und neu starten
es: Instalar actualizaciГіn y reiniciar
fr: Installer la mise Г jour et relancer
it: Installa aggiornamento e riavvia
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’гӮӨгғігӮ№гғҲгғјгғ«гҒ—гҒҰеҶҚиө·еӢ•
ko: м—…лҚ°мқҙнҠё м„Өм№ҳ нӣ„ мһ¬мӢӨн–ү
nb: Installer oppdatering og start pГҘ nytt
pl: Zainstaluj aktualizacjДҷ i uruchom ponownie
pt_br: Instalar AtualizaГ§ГЈo e Reiniciar
ru: РЈСҒСӮР°РҪРҫРІРёСӮСҢ РҫРұРҪРҫРІР»РөРҪРёРө Рё РҝРөСҖРөР·Р°РҝСғСҒСӮРёСӮСҢ
th: аё•аёҙаё”аё•аёұа№үаёҮаёӯаёұаёӣа№Җаё”аё•а№ҒаёҘаё°а№Җаёӣаёҙаё”а№ғаё«аёЎа№Ҳ
tr: GГјncellemeyi YГјkle ve Yeniden BaЕҹlat
uk: Р’СҒСӮР°РҪРҫРІРёСӮРё РҫРҪРҫРІР»РөРҪРҪСҸ СӮР° РҝРөСҖРөР·Р°РҝСғСҒСӮРёСӮРё
zh_hans: е®үиЈ…жӣҙж–°е№¶йҮҚж–°еҗҜеҠЁ
zh_hant: е®үиЈқжӣҙж–°дёҰйҮҚж–°е•ҹеӢ•

# update.installing.status
source: InstallingвҖҰ
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘШ«ШЁЩҠШӘвҖҰ
bs: InstaliranjeвҖҰ
da: InstallererвҖҰ
de: Wird installiert вҖҰ
es: InstalandoвҖҰ
fr: Installation...
it: Installazione in corsoвҖҰ
ja: гӮӨгғігӮ№гғҲгғјгғ«дёӯвҖҰ
ko: м„Өм№ҳ мӨ‘вҖҰ
nb: Installerer вҖҰ
pl: InstalowanieвҖҰ
pt_br: InstalandoвҖҰ
ru: РЈСҒСӮР°РҪРҫРІРәР°...
th: аёҒаёіаёҘаёұаёҮаё•аёҙаё”аё•аёұа№үаёҮ...
tr: YГјkleniyorвҖҰ
uk: Р’СҒСӮР°РҪРҫРІР»РөРҪРҪСҸвҖҰ
zh_hans: жӯЈеңЁе®үиЈ…...
zh_hant: е®үиЈқдёӯ...

# update.installingAndRestarting
source: Installing update and preparing to restart
ar: Ш¬Ш§ШұЩҚ ШӘШ«ШЁЩҠШӘ Ш§Щ„ШӘШӯШҜЩҠШ« ЩҲШ§Щ„ШӘШӯШ¶ЩҠШұ Щ„ШҘШ№Ш§ШҜШ© Ш§Щ„ШӘШҙШәЩҠЩ„
bs: Instaliranje aЕҫuriranja i priprema za ponovni start
da: Installerer opdatering og forbereder genstart
de: Update wird installiert und Neustart wird vorbereitet
es: Instalando la actualizaciГіn y preparando el reinicio
fr: Installation de la mise Г jour et prГ©paration du redГ©marrage
it: Installazione dell'aggiornamento e preparazione al riavvio
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’гӮӨгғігӮ№гғҲгғјгғ«гҒ—гҒҰеҶҚиө·еӢ•гӮ’жә–еӮҷдёӯ
ko: м—…лҚ°мқҙнҠё м„Өм№ҳ л°Ҹ мһ¬мӢңмһ‘ мӨҖл№„ мӨ‘
nb: Installerer oppdatering og forbereder omstart
pl: Instalowanie aktualizacji i przygotowywanie do ponownego uruchomienia
pt_br: Instalando a atualizaГ§ГЈo e preparando para reiniciar
ru: РЈСҒСӮР°РҪРҫРІРәР° РҫРұРҪРҫРІР»РөРҪРёСҸ Рё РҝРҫРҙРіРҫСӮРҫРІРәР° Рә РҝРөСҖРөР·Р°РҝСғСҒРәСғ
th: аёҒаёіаёҘаёұаёҮаё•аёҙаё”аё•аёұа№үаёҮаёӯаёұаёӣа№Җаё”аё•а№ҒаёҘаё°а№Җаё•аёЈаёөаёўаёЎаёЈаёөаёӘаё•аёІаёЈа№Ңаё•
tr: GГјncelleme yГјkleniyor ve yeniden baЕҹlatmaya hazДұrlanДұyor
uk: Р’СҒСӮР°РҪРҫРІР»РөРҪРҪСҸ РҫРҪРҫРІР»РөРҪРҪСҸ СӮР° РҝС–РҙРіРҫСӮРҫРІРәР° РҙРҫ РҝРөСҖРөР·Р°РҝСғСҒРәСғ
zh_hans: жӯЈеңЁе®үиЈ…жӣҙж–°е№¶еҮҶеӨҮйҮҚеҗҜ
zh_hant: жӯЈеңЁе®үиЈқжӣҙж–°дёҰжә–еӮҷйҮҚж–°е•ҹеӢ•

# update.noUpdates.message
source: You are running the latest version
ar: ШЈЩҶШӘ ШӘШіШӘШ®ШҜЩ… ШЈШӯШҜШ« ШҘШөШҜШ§Шұ
bs: Koristite najnoviju verziju
da: Du kГёrer den seneste version
de: Sie verwenden die neueste Version
es: EstГЎs ejecutando la Гәltima versiГіn
fr: Vous utilisez la derniГЁre version
it: Stai utilizzando l'ultima versione
ja: жңҖж–°гғҗгғјгӮёгғ§гғігӮ’дҪҝз”ЁгҒ—гҒҰгҒ„гҒҫгҒҷ
ko: мөңмӢ лІ„м „мқ„ мӮ¬мҡ© мӨ‘мһ…лӢҲлӢӨ
nb: Du kjГёrer den nyeste versjonen
pl: UЕјywasz najnowszej wersji
pt_br: VocГӘ estГЎ usando a versГЈo mais recente
ru: РЈ РІР°СҒ СғСҒСӮР°РҪРҫРІР»РөРҪР° РҝРҫСҒР»РөРҙРҪСҸСҸ РІРөСҖСҒРёСҸ
th: аё„аёёаё“а№ғаёҠа№үа№Җаё§аёӯаёЈа№ҢаёҠаёұаёҷаёҘа№ҲаёІаёӘаёёаё”а№ҒаёҘа№үаё§
tr: En son sГјrГјmГј kullanДұyorsunuz
uk: Р’Рё РІРёРәРҫСҖРёСҒСӮРҫРІСғС”СӮРө РҪР°Р№РҪРҫРІС–СҲСғ РІРөСҖСҒС–СҺ
zh_hans: жӮЁжӯЈеңЁиҝҗиЎҢжңҖж–°зүҲжң¬
zh_hant: жӮЁжӯЈеңЁеҹ·иЎҢжңҖж–°зүҲжң¬

# update.noUpdates.title
source: No Updates Available
ar: Щ„Ш§ ШӘЩҲШ¬ШҜ ШӘШӯШҜЩҠШ«Ш§ШӘ Щ…ШӘЩҲЩҒШұШ©
bs: Nema dostupnih aЕҫuriranja
da: Ingen tilgГҰngelige opdateringer
de: Keine Updates verfГјgbar
es: No hay actualizaciones disponibles
fr: Aucune mise Г jour disponible
it: Nessun aggiornamento disponibile
ja: гӮўгғғгғ—гғҮгғјгғҲгҒҜгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мӮ¬мҡ© к°ҖлҠҘн•ң м—…лҚ°мқҙнҠё м—ҶмқҢ
nb: Ingen oppdateringer tilgjengelig
pl: Brak dostДҷpnych aktualizacji
pt_br: Nenhuma AtualizaГ§ГЈo DisponГӯvel
ru: РһРұРҪРҫРІР»РөРҪРёР№ РҪРөСӮ
th: а№„аёЎа№ҲаёЎаёөаёӯаёұаёӣа№Җаё”аё•а№ғаё«аёЎа№Ҳ
tr: GГјncelleme Yok
uk: РһРҪРҫРІР»РөРҪСҢ РҪРөРјР°С”
zh_hans: жІЎжңүеҸҜз”Ёжӣҙж–°
zh_hant: жІ’жңүеҸҜз”Ёзҡ„жӣҙж–°

# update.permissionRequest.text
source: Enable Automatic Updates?
ar: ШӘЩҒШ№ЩҠЩ„ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ Ш§Щ„ШӘЩ„ЩӮШ§ШҰЩҠШ©Шҹ
bs: OmoguДҮiti automatska aЕҫuriranja?
da: Aktiver automatiske opdateringer?
de: Automatische Updates aktivieren?
es: ВҝActivar actualizaciones automГЎticas?
fr: Activer les mises Г jour automatiques ?
it: Abilitare gli aggiornamenti automatici?
ja: иҮӘеӢ•гӮўгғғгғ—гғҮгғјгғҲгӮ’жңүеҠ№гҒ«гҒ—гҒҫгҒҷгҒӢпјҹ
ko: мһҗлҸҷ м—…лҚ°мқҙнҠёлҘј нҷңм„ұнҷ”н•ҳмӢңкІ мҠөлӢҲк№Ң?
nb: Aktivere automatiske oppdateringer?
pl: WЕӮД…czyДҮ automatyczne aktualizacje?
pt_br: Ativar AtualizaГ§Гөes AutomГЎticas?
ru: Р’РәР»СҺСҮРёСӮСҢ Р°РІСӮРҫРјР°СӮРёСҮРөСҒРәРёРө РҫРұРҪРҫРІР»РөРҪРёСҸ?
th: а№Җаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷаёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•аёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: Otomatik GГјncellemeler EtkinleЕҹtirilsin mi?
uk: РЈРІС–РјРәРҪСғСӮРё Р°РІСӮРҫРјР°СӮРёСҮРҪРө РҫРҪРҫРІР»РөРҪРҪСҸ?
zh_hans: еҗҜз”ЁиҮӘеҠЁжӣҙж–°пјҹ
zh_hant: иҰҒе•ҹз”ЁиҮӘеӢ•жӣҙж–°е—Һпјҹ

# update.pleaseWait
source: Please wait while we check for available updates
ar: ЩҠШұШ¬Щү Ш§Щ„Ш§ЩҶШӘШёШ§Шұ ШЈШ«ЩҶШ§ШЎ Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ Ш§Щ„Щ…ШӘЩҲЩҒШұШ©
bs: PriДҚekajte dok provjeravamo dostupna aЕҫuriranja
da: Vent venligst, mens vi sГёger efter tilgГҰngelige opdateringer
de: Bitte warten Sie, wГӨhrend nach verfГјgbaren Updates gesucht wird
es: Espera mientras buscamos actualizaciones disponibles
fr: Veuillez patienter pendant la recherche de mises Г jour disponibles
it: Attendi mentre verifichiamo gli aggiornamenti disponibili
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚгҒ—гҒҰгҒ„гҒҫгҒҷгҖӮгҒ—гҒ°гӮүгҒҸгҒҠеҫ…гҒЎгҒҸгҒ гҒ•гҒ„
ko: мӮ¬мҡ© к°ҖлҠҘн•ң м—…лҚ°мқҙнҠёлҘј нҷ•мқён•ҳлҠ” лҸҷм•Ҳ мһ мӢң кё°лӢӨл ӨмЈјм„ёмҡ”
nb: Vennligst vent mens vi ser etter tilgjengelige oppdateringer
pl: ProszДҷ czekaДҮ, sprawdzamy dostДҷpne aktualizacje
pt_br: Aguarde enquanto verificamos as atualizaГ§Гөes disponГӯveis
ru: РҹРҫРҙРҫР¶РҙРёСӮРө, РҝРҫРәР° РјСӢ РҝСҖРҫРІРөСҖСҸРөРј РҪР°Р»РёСҮРёРө РҫРұРҪРҫРІР»РөРҪРёР№
th: аёҒаёЈаёёаё“аёІаёЈаёӯаёӮаё“аё°аё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•аё—аёөа№ҲаёЎаёөаёӯаёўаё№а№Ҳ
tr: Mevcut gГјncellemeler denetlenirken lГјtfen bekleyin
uk: Р—Р°СҮРөРәР°Р№СӮРө, РҝРҫРәРё РјРё РҝРөСҖРөРІС–СҖСҸС”РјРҫ РҪР°СҸРІРҪС–СҒСӮСҢ РҫРҪРҫРІР»РөРҪСҢ
zh_hans: жӯЈеңЁжЈҖжҹҘеҸҜз”Ёжӣҙж–°пјҢиҜ·зЁҚеҖҷ
zh_hant: и«ӢзЁҚеҖҷпјҢжӯЈеңЁжӘўжҹҘеҸҜз”Ёзҡ„жӣҙж–°

# update.popover.autoUpdatesDescription
source: cmux can automatically check for updates in the background.
ar: ЩҠЩ…ЩғЩҶ Щ„ЩҖ cmux Ш§Щ„ШӘШӯЩӮЩӮ ШӘЩ„ЩӮШ§ШҰЩҠЩӢШ§ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ ЩҒЩҠ Ш§Щ„Ш®Щ„ЩҒЩҠШ©.
bs: cmux moЕҫe automatski provjeravati aЕҫuriranja u pozadini.
da: cmux kan automatisk sГёge efter opdateringer i baggrunden.
de: cmux kann automatisch im Hintergrund nach Updates suchen.
es: cmux puede buscar actualizaciones automГЎticamente en segundo plano.
fr: cmux peut rechercher automatiquement les mises Г jour en arriГЁre-plan.
it: cmux puГІ verificare automaticamente la disponibilitГ di aggiornamenti in background.
ja: cmux гҒҜгғҗгғғгӮҜгӮ°гғ©гӮҰгғігғүгҒ§иҮӘеӢ•зҡ„гҒ«гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚгҒ§гҒҚгҒҫгҒҷгҖӮ
ko: cmuxк°Җ л°ұк·ёлқјмҡҙл“ңм—җм„ң мһҗлҸҷмңјлЎң м—…лҚ°мқҙнҠёлҘј нҷ•мқён• мҲҳ мһҲмҠөлӢҲлӢӨ.
nb: cmux kan automatisk se etter oppdateringer i bakgrunnen.
pl: cmux moЕјe automatycznie sprawdzaДҮ aktualizacje w tle.
pt_br: O cmux pode verificar automaticamente se hГЎ atualizaГ§Гөes em segundo plano.
ru: cmux РјРҫР¶РөСӮ Р°РІСӮРҫРјР°СӮРёСҮРөСҒРәРё РҝСҖРҫРІРөСҖСҸСӮСҢ РҪР°Р»РёСҮРёРө РҫРұРҪРҫРІР»РөРҪРёР№ РІ С„РҫРҪРҫРІРҫРј СҖРөР¶РёРјРө.
th: cmux аёӘаёІаёЎаёІаёЈаё–аё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•аёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙа№ғаёҷа№Җаёҡаё·а№үаёӯаёҮаё«аёҘаёұаёҮа№„аё”а№ү
tr: cmux arka planda otomatik olarak gГјncellemeleri denetleyebilir.
uk: cmux РјРҫР¶Рө Р°РІСӮРҫРјР°СӮРёСҮРҪРҫ РҝРөСҖРөРІС–СҖСҸСӮРё РҫРҪРҫРІР»РөРҪРҪСҸ Сғ С„РҫРҪРҫРІРҫРјСғ СҖРөР¶РёРјС–.
zh_hans: cmux еҸҜд»ҘеңЁеҗҺеҸ°иҮӘеҠЁжЈҖжҹҘжӣҙж–°гҖӮ
zh_hant: cmux еҸҜд»ҘеңЁиғҢжҷҜиҮӘеӢ•жӘўжҹҘжӣҙж–°гҖӮ

# update.popover.checking
source: Checking for updatesвҖҰ
ar: Ш¬Ш§ШұЩҚ Ш§Щ„ШӘШӯЩӮЩӮ Щ…ЩҶ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘвҖҰ
bs: Provjeravanje aЕҫuriranjaвҖҰ
da: SГёger efter opdateringerвҖҰ
de: Suche nach Updates вҖҰ
es: Buscando actualizacionesвҖҰ
fr: Recherche de mises Г jour...
it: Verifica aggiornamenti in corsoвҖҰ
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’зўәиӘҚдёӯвҖҰ
ko: м—…лҚ°мқҙнҠё нҷ•мқё мӨ‘вҖҰ
nb: Ser etter oppdateringer вҖҰ
pl: Sprawdzanie aktualizacjiвҖҰ
pt_br: Verificando atualizaГ§ГөesвҖҰ
ru: РҹСҖРҫРІРөСҖРәР° РҫРұРҪРҫРІР»РөРҪРёР№...
th: аёҒаёіаёҘаёұаёҮаё•аёЈаё§аёҲаё«аёІаёӯаёұаёӣа№Җаё”аё•...
tr: GГјncellemeler denetleniyorвҖҰ
uk: РҹРөСҖРөРІС–СҖРәР° РҫРҪРҫРІР»РөРҪСҢвҖҰ
zh_hans: жӯЈеңЁжЈҖжҹҘжӣҙж–°...
zh_hant: жӯЈеңЁжӘўжҹҘжӣҙж–°...

# update.popover.details
source: Details
ar: Ш§Щ„ШӘЩҒШ§ШөЩҠЩ„
bs: Detalji
da: Detaljer
es: Detalles
fr: DГ©tails
it: Dettagli
ja: и©ізҙ°
ko: м„ёл¶Җ м •ліҙ
nb: Detaljer
pl: SzczegГіЕӮy
pt_br: Detalhes
ru: РҹРҫРҙСҖРҫРұРҪРҫСҒСӮРё
th: аёЈаёІаёўаёҘаё°а№Җаёӯаёөаёўаё”
tr: AyrДұntДұlar
uk: Р”РөСӮР°Р»С–
zh_hans: иҜҰз»ҶдҝЎжҒҜ
zh_hant: и©ізҙ°иіҮиЁҠ

# update.popover.downloadingUpdate
source: Downloading Update
ar: Ш¬Ш§ШұЩҚ ШӘЩҶШІЩҠЩ„ Ш§Щ„ШӘШӯШҜЩҠШ«
bs: Preuzimanje aЕҫuriranja
da: Downloader opdatering
de: Update wird heruntergeladen
es: Descargando actualizaciГіn
fr: TГ©lГ©chargement de la mise Г jour
it: Download aggiornamento
ja: гӮўгғғгғ—гғҮгғјгғҲгӮ’гғҖгӮҰгғігғӯгғјгғүдёӯ
ko: м—…лҚ°мқҙнҠё лӢӨмҡҙлЎңл“ң мӨ‘
nb: Laster ned oppdatering
pl: Pobieranie aktualizacji
pt_br: Baixando AtualizaГ§ГЈo
ru: Р—Р°РіСҖСғР·РәР° РҫРұРҪРҫРІР»РөРҪРёСҸ
th: аёҒаёіаёҘаёұаёҮаё”аёІаё§аёҷа№Ңа№Ӯаё«аёҘаё”аёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme Д°ndiriliyor
uk: Р—Р°РІР°РҪСӮР°Р¶РөРҪРҪСҸ РҫРҪРҫРІР»РөРҪРҪСҸ
zh_hans: жӯЈеңЁдёӢиҪҪжӣҙж–°
zh_hant: жӯЈеңЁдёӢијүжӣҙж–°

# update.popover.enableAutoUpdates
source: Enable automatic updates?
ar: ШӘЩҒШ№ЩҠЩ„ Ш§Щ„ШӘШӯШҜЩҠШ«Ш§ШӘ Ш§Щ„ШӘЩ„ЩӮШ§ШҰЩҠШ©Шҹ
bs: OmoguДҮiti automatska aЕҫuriranja?
da: Aktiver automatiske opdateringer?
de: Automatische Updates aktivieren?
es: ВҝActivar actualizaciones automГЎticas?
fr: Activer les mises Г jour automatiques ?
it: Abilitare gli aggiornamenti automatici?
ja: иҮӘеӢ•гӮўгғғгғ—гғҮгғјгғҲгӮ’жңүеҠ№гҒ«гҒ—гҒҫгҒҷгҒӢпјҹ
ko: мһҗлҸҷ м—…лҚ°мқҙнҠёлҘј нҷңм„ұнҷ”н•ҳмӢңкІ мҠөлӢҲк№Ң?
nb: Aktivere automatiske oppdateringer?
pl: WЕӮД…czyДҮ automatyczne aktualizacje?
pt_br: Ativar atualizaГ§Гөes automГЎticas?
ru: Р’РәР»СҺСҮРёСӮСҢ Р°РІСӮРҫРјР°СӮРёСҮРөСҒРәРёРө РҫРұРҪРҫРІР»РөРҪРёСҸ?
th: а№Җаёӣаёҙаё”а№ғаёҠа№үаёҮаёІаёҷаёҒаёІаёЈаёӯаёұаёӣа№Җаё”аё•аёӯаёұаё•а№ӮаёҷаёЎаёұаё•аёҙаё«аёЈаё·аёӯа№„аёЎа№Ҳ?
tr: Otomatik gГјncellemeler etkinleЕҹtirilsin mi?
uk: РЈРІС–РјРәРҪСғСӮРё Р°РІСӮРҫРјР°СӮРёСҮРҪРө РҫРҪРҫРІР»РөРҪРҪСҸ?
zh_hans: еҗҜз”ЁиҮӘеҠЁжӣҙж–°пјҹ
zh_hant: иҰҒе•ҹз”ЁиҮӘеӢ•жӣҙж–°е—Һпјҹ

# update.popover.noUpdatesFound
source: No Updates Found
ar: Щ„Щ… ЩҠШӘЩ… Ш§Щ„Ш№Ш«ЩҲШұ Ш№Щ„Щү ШӘШӯШҜЩҠШ«Ш§ШӘ
bs: AЕҫuriranja nisu pronaД‘ena
da: Ingen opdateringer fundet
de: Keine Updates gefunden
es: No se encontraron actualizaciones
fr: Aucune mise Г jour trouvГ©e
it: Nessun aggiornamento trovato
ja: гӮўгғғгғ—гғҮгғјгғҲгҒҜиҰӢгҒӨгҒӢгӮҠгҒҫгҒӣгӮ“гҒ§гҒ—гҒҹ
ko: м—…лҚ°мқҙнҠё м—ҶмқҢ
nb: Ingen oppdateringer funnet
pl: Nie znaleziono aktualizacji
pt_br: Nenhuma AtualizaГ§ГЈo Encontrada
ru: РһРұРҪРҫРІР»РөРҪРёР№ РҪРө РҪР°Р№РҙРөРҪРҫ
th: а№„аёЎа№Ҳаёһаёҡаёӯаёұаёӣа№Җаё”аё•
tr: GГјncelleme BulunamadДұ
uk: РһРҪРҫРІР»РөРҪСҢ РҪРө Р·РҪР°Р№РҙРөРҪРҫ
zh_hans: жңӘеҸ‘зҺ°жӣҙж–°
zh_hant: жІ’жңүжүҫеҲ°жӣҙж–°
